Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/sametingets-retningslinjer-for-vurdering-av-samiske-hensyn-ved-endret-bruk-av-utmark..html.tmx
Source language: nob
Languages: smj

source: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark. / Sametinget planveileder / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
smj: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses / Sámedikke pládnabagádus / Areála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Sametinget planveileder
smj: Sámedikke pládnabagádus

source: Politisk sak: Sametinget vedtok en planveileder i 2010. Planveilederenlegger til rette for at alle planer, konsekvensutredninger og vedtak som følger av plan- og bygningsloven plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
smj: Politihkalasj ássje: Sámedigge mierredij plánimbagádusáv jagen 2010. Plánimbagádus láhtjá dilev nav vaj gájkka plána, vájkkudimguoradallama ja mærrádusá ma tjuovvu pládna- ja tsiekkaduslága pládnaoasev nanniji sáme kultuvra luonndovuodov, æládusájt ja sebrudakiellemav

source: Se alle hendelser i saken
smj: Pládna- ja tsiekkadusláhka

source: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark.
smj: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses

source: Sametinget retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark i Finnmark er hjemlet i finnmarksloven § 4.
smj: Sámedikke njuolgadusá árvustalátjit sáme vieledimijt ietjájduvvam adnuj miehtses Finnmárkon le loahpáduvvam finnmárkolága § 4.

source: Retningslinjene skal bruke av statlige, kommunale og fylkeskommunale instanser, samt Finnmarkseiendommen, ved vurdering av virkningene for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
smj: Njuolgadusá galggi aneduvvat stáhta, suohkana, ja fylkasuohkana ásadusájs, ja Finnmárkoåbmudagás, gå árvstalli vájkkudusájt sáme kultuvrraj, boatsojæládussaj, miehttseadnemij, æládusájda ja sebrudakiellemij.

source: Disse innstansers vurderinger skal foretas før det treffes avgjørelser i saker om endret bruk av utmark i Finnmark fylke.
smj: Dáj ásadusáj árvustallama galggi dagáduvvat åvddåla mærrádus ássjen dagáduvvá miehttseadnemav Finnmárko fylkan.

source: Formålet med retningslinjene er at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering av virkningene av samisk kultur.
smj: Njuolgadusáj ulmmen le jut almmulasj oajválattja ja Finnmárkoåbmudahka dahki dárkkelis ja vásstedahtte árvustallamav vájkkudusájs sáme kultuvra gáktuj.

source: På den måten skal retningslinjene bidra til å sikre naturgrunnlaget for samisk kultur.
smj: Dán láhkáj de galggi njuolgadusá dahkat nav vaj luonndovuodo sáme kultuvrraj nanniduvvá.
